/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "Über den Migrations-Assitenten";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Alle nach vorne bringen";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "Konvertiere gesicherte Sitzungen…";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Migrations-Assitenten ausblenden";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Andere ausblenden";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Migrations-Assitent";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "MigrationsAssitent";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Im Dock ablegen";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Einstellungen…";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Migrations-Assitent beenden";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Dienste";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Alle einblenden";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fenster";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Zoomen";

